export const FAQ_TOPICS = ['전체', '경기', '정산', '리뷰', '신고']

export const FAQ_GUIDELINES = [
    { title: '어쩌구저쩌구인 경우에는 어떻게 하나요?', subtitle: '타이틀', description: '루키는 새롭게 데뷔한 선수에요. 2경기(티셔츠 매치 제외)를 뛰면 레벨이 공개돼요.' },
    { title: '어쩌구저쩌구인 경우에는 어떻게 하나요?', subtitle: '타이틀', description: '루키는 새롭게 데뷔한 선수에요. 2경기(티셔츠 매치 제외)를 뛰면 레벨이 공개돼요.' },
    { title: '어쩌구저쩌구인 경우에는 어떻게 하나요?', subtitle: '타이틀', description: '루키는 새롭게 데뷔한 선수에요. 2경기(티셔츠 매치 제외)를 뛰면 레벨이 공개돼요.' },
    { title: '어쩌구저쩌구인 경우에는 어떻게 하나요?', subtitle: '타이틀', description: '루키는 새롭게 데뷔한 선수에요. 2경기(티셔츠 매치 제외)를 뛰면 레벨이 공개돼요.' },
    { title: '어쩌구저쩌구인 경우에는 어떻게 하나요?', subtitle: '타이틀', description: '루키는 새롭게 데뷔한 선수에요. 2경기(티셔츠 매치 제외)를 뛰면 레벨이 공개돼요.' },
    { title: '어쩌구저쩌구인 경우에는 어떻게 하나요?', subtitle: '타이틀', description: '루키는 새롭게 데뷔한 선수에요. 2경기(티셔츠 매치 제외)를 뛰면 레벨이 공개돼요.' },

]